export const arr1 = [
  { no: 1, user: "이나라", title: "샘플을 만들었어요", cont: "글이 어디까지 입력되나 비교해봅시다\n그렇다고 합니다.\n\n내용은 다 동일하게 작성하였으니 오류는 아닙니다." },
  { no: 2, user: "이채훈", title: "이것 뭐에요?", cont: "글이 어디까지 입력되나 비교해봅시다\n그렇다고 합니다.\n\n내용은 다 동일하게 작성하였으니 오류는 아닙니다." },
  { no: 3, user: "조윤주", title: "여름이었다...☆", cont: "글이 어디까지 입력되나 비교해봅시다\n그렇다고 합니다.\n\n내용은 다 동일하게 작성하였으니 오류는 아닙니다." },
  { no: 3, user: "조윤주", title: "이것 뭐에요?", cont: "글이 어디까지 입력되나 비교해봅시다\n그렇다고 합니다.\n\n내용은 다 동일하게 작성하였으니 오류는 아닙니다." },
  { no: 3, user: "남영준", title: "ㄴㅇㄴㅇ", cont: "글이 어디까지 입력되나 비교해봅시다\n그렇다고 합니다.\n\n내용은 다 동일하게 작성하였으니 오류는 아닙니다." },
  { no: 4, user: "남영준", title: "샘플을 만들어 영원히", cont: "글이 어디까지 입력되나 비교해봅시다\n그렇다고 합니다.\n\n내용은 다 동일하게 작성하였으니 오류는 아닙니다." },
]

export const users = [
  { no: 1, user: "이나라", email: "12@12", pwd:"123" },
  { no: 2, user: "이채훈", email: "23@23", pwd:"123" },
  { no: 3, user: "조윤주", email: "34@34", pwd:"123" },
  { no: 4, user: "남영준", email: "45@45", pwd:"123" },
]